boss/config/ims/SET_HMOCAP.xml

<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
	<soap:Header>
		<Authentication>
			<Username>#{user}</Username>
			<Password>#{password}</Password>
		</Authentication>
		<MessageID>#{seq}</MessageID>
		<MEName>HSS</MEName>
	</soap:Header>
	<soap:Body>
		<SET_HMOCAP xmlns="http://www.huawei.com/IMS/HSSV900R009C00SPC200">
			<SUBID>+8620#{businessKey}@ims.kongguanju.com</SUBID>
			<MCAP>100</MCAP>
		</SET_HMOCAP>
	</soap:Body>
</soap:Envelope> 
